tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
brew "bzip2"
brew "libffi"
brew "readline"
brew "openssl@1.1"
brew "zlib"
brew "sqlite"
brew "xz"
brew "libxml2"
brew "bitwarden-cli"
brew "chezmoi"
brew "direnv"
brew "docker-credential-helper-ecr"
brew "helm"
brew "hub"
brew "k9s"
brew "kubernetes-cli"
brew "kops"
brew "libxmlsec1"
brew "yarn"
